[
  {
    "name": "Маргарита",
    "about": "Класика італійської кухні. Тонке тісто, ароматний томатний соус, ніжна моцарела та свіже листя базиліку — простий, але бездоганний смак.",
    "price": 350,
    "urlImg": "margarita.png",
    "id": "p0"
  },
  {
    "name": "New York",
    "about": "Легендарна нью-йоркська піца: тонке та широке тісто, томатний соус, щедрий шар моцарели та прянощі. Ідеальна для складання навпіл і поїдання на ходу.",
    "price": 450,
    "urlImg": "mew-york.png",
    "id": "p1"
  },
  {
    "name": "Італійська",
    "about": "Справжній дух Італії в кожному шматку. В’ялені томати, моцарела, прошуто, оливки та соус пелаті — багатий смак та витонченість.",
    "price": 375,
    "urlImg": "italian.png",
    "id": "p2"
  },
  {
    "name": "Пепероні",
    "about": "Гостра, соковита і запам’ятовується з першого шматка. Хрустка скоринка, томатний соус, моцарела та щедра порція пікантної ковбаски папероні.",
    "price": 320,
    "urlImg": "paperoni.png",
    "id": "p3"
  },
  {
    "name": "Салямі",
    "about": "Ситна класика з італійським настроєм. Моцарела, томатний соус і ароматне салямі, обсмажене до легкої скоринки — ідеально до будь-якого настрою.",
    "price": 350,
    "urlImg": "salyami.png",
    "id": "p4"
  },
  {
    "name": "Морська",
    "about": "Свіжі тигрові креветки, ніжний соус, сир і легкий аромат часнику. Вишукана та легка піца для справжніх гурманів морепродуктів.",
    "price": 450,
    "urlImg": "sea.png",
    "id": "p5"
  },
  {
    "name": "Грибна",
    "about": "Соковиті печериці, вершковий соус, моцарела та італійські трави — м’який, насичений смак для поціновувачів класичних інгредієнтів.",
    "price": 375,
    "urlImg": "grybna.png",
    "id": "p6"
  },
  {
    "name": "Техас",
    "about": "Пікантна та м’ясна. Ковбаски, бекон, курка BBQ, кукурудза та соус барбекю — по-справжньому по-техаськи: ситно, яскраво, з характером.",
    "price": 420,
    "urlImg": "texas.png",
    "id": "p7"
  },
  {
    "name": "Сирна",
    "about": "Справжнє задоволення для сироманів. Витончене поєднання моцарели, дорблю, пармезану та сиру з витримкою (наприклад, емменталь чи гауда). Тягуча, ароматна і надзвичайно ніжна.",
    "price": 420,
    "urlImg": "cheese.png",
    "id": "p8"
  }
]
